/* Localized versions of Info.plist keys */

CFBundleName = "LimeChat";
CFBundleShortVersionString = "LimeChat for OSX 0.12";
CFBundleGetInfoString = "LimeChat for OSX 0.12, Copyright 2007 Satoshi Nakagawa.";
NSHumanReadableCopyright = "Copyright 2007 Satoshi Nakagawa.";
